Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministeriolta_ei_tukea_porokuolemien_ennaltaehkaisyyn_eika_porovahinkolain_soveltamiseen_kuluvan_talven_osalta_-_osassa_paliskunnista_tilanne_on_katastrofaalinen.html.tmx
Source language: fin
Languages: sme

source: Maa- ja metsätalousministeriöltä ei tukea porokuolemien ennaltaehkäisyyn eikä porovahinkolain soveltamiseen kuluvan talven osalta – osassa paliskunnista tilanne on katastrofaalinen
sme: Eana- ja meahccedoalloministeriijas ii doarjja boazojámuid ovddalgihtii eastadeapmái iige boazovahátlága heiveheapmái dán dálvvi oasil – oasis bálgosiin dilli lea erenoamáš váttis

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö neuvottelivat 18.2.2022 saamelaiskäräjälain 9 §:n neuvotteluvelvoitteen mukaisesti kuluvan talven porokuolemien ennaltaehkäisystä sekä lain porotaloutta kohdanneiden vahinkojen korvaamisesta (porovahinkolaki) soveltamisesta kuluvan talven poikkeuksellisiin olosuhteisiin.
sme: Sámediggi ja eana- ja meahccedoalloministeriija ráđđádalle 18.2.2022 sámediggelága 9 §:a ráđđádallangeatnegasvuođa mielde dán dálvvi boazojámuid ovddalgihtii eastadeamis ja lága boazodoalu deaividan vahágiid buhtadeamis (boazovahátláhka) heiveheamis dán dálvvi spiehkastatdiliide.

source: Neuvottelussa ei päästy yhteisymmärrykseen.
sme: Ráđđádallamis ii gávdnon oktasaš čoavddus.

source: Saamelaiskäräjät esitti neuvottelussa, että valtion tulisi käynnistää sekä ennaltaehkäisevät toimenpiteet porokuolemien ehkäisemiseksi että porovahinkolain ja -asetuksen mukainen menettely poikkeusolojen toteamiseksi kuluvan talven osalta.
sme: Sámediggi evttohii ráđđádallamis, ahte stáhta galggašii álggahit sihke ovddalgihtii eastadeaddji doaimmaid boazojámuid eastadeami dihte ja boazovahátlága ja -ásahusa mieldásaš meannudeami spiehkastatdiliid gávnnaheapmin dán dálvvi oasil.

source: Maa- ja metsätalousministeriö totesi neuvottelussa, että se ei esitä porovahinkolain mukaista menettelyä käynnistettäväksi, eikä tällä hetkellä ole suunnitteilla myöskään ennakollista taloudellista tukea porokuolemien ehkäisemiseksi.
sme: Eana- ja meahccedoalloministeriija ovdanbuvttii ráđđádallamis, ahte dat ii evttot boazovahátlága mieldásaš meannudeami álggaheami, iige dál leat guorahallamis ovdamávssuid bokte ekonomalaš doarjja boazojámuid ovddalgihtii eastadeapmái.

source: Ministeriön mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
sme: Ministeriija mielde dálvvi diliid ii sáhte doallat spiehkastahkan, go arvemearit leat leamaš unnit.

source: – Olemme äärimmäisen pettyneitä neuvottelun lopputulokseen ja siihen, että maa- ja metsätalousministeriö ei ymmärrä poronhoidon katastrofaalista tilannetta, vaikka siitä on selväsanaisesti heille kerrottu, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Mii leat hui behtton ráđđádallama loahppabohtosiidda ja dasa, ahte eana- ja meahccedoalloministeriija ii ádde boazodoalu erenoamáš váttis dili, vaikko das lea čielgasit sidjiide muitaluvvon, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: – Tässä on nyt osaltaan kyse myös saamelaisen poronhoidon ja saamelaiskulttuurin tulevaisuudesta.
sme: – Dás lea maiddái oassái gažaldat sámiid boazodoalu ja sámekultuvrra boahttevuođas.

source: Mikäli tukea porokuolemien välttämiseen ei saada ja porovahinkolain mukaista menettelyäkään ei aloiteta, voi tämä pahimmassa tapauksessa johtaa siihen, että kaikilla ei ole enää mahdollisuutta jatkaa elinkeinon parissa, jatkaa Juuso.
sme: Juos eat oaččo doarjaga boazojámuid ovddalgihtii eastadeapmái ja boazovahátlága mieldásaš meannudeapmi ii álggahuvvo, sáhttá dát vearrámus dáhpáhusas mannat dasa, ahte buohkain ii leat šat vejolašvuohta joatkit ealáhusain, joatká Juuso.

source: Monissa saamelaisten kotiseutualueen paliskunnissa on tällä hetkellä erittäin haastava tilanne.
sme: Máŋggain sámiid ruovttuguovllu bálgosiin lea dál erenoamáš hástaleaddji dilli.

source: Syksyllä lumi satoi sulan maan päälle, mikä johti monin paikoin porojen ravinnoksi käyttämien kasvien homehtumiseen.
sme: Čakčat muhtii bievla eatnama ala, mii fas dagahii máŋggain báikkiin bohccuid borramuššan geavahan šattuid guohppuma.

source: Lumi on lisäksi talven aikana jäätynyt kivikovaksi, minkä vuoksi porojen ravinnon kaivaminen on monin paikoin mahdotonta.
sme: Muohta lea lassin dálvvi áigge jikŋon hui garasin, man dihte bohccuid guohtun lea máŋgga báikkis veadjemeahttun.

source: – Olen huolissani maa- ja metsätalousministeriön asiantuntemuksesta.
sme: – Lean fuolas eana- ja meahccedoalloministeriija áššedovdamušas.

source: Ministeriö seuraa poronhoidon tilannetta pelkkien sademäärien perusteella.
sme: Ministeriija čuovvu boazodoalu dili dušše arvemeriid vuođul.

source: Tämä johtaa tulkintaan, jonka mukaan olot eivät olisi poikkeukselliset, eikä tuhoa poronhoidolle olisi aiheutunut.
sme: Dát dagaha dulkojumi, man mielde dilit eai leat spiehkastatláganat, iige vahát boazodollui livčče šaddan.

source: Ministeriöllä ei ole minkäänlaista tietoa esimerkiksi laitumen hometilanteesta tai lumen kovuudesta ja siksi tulisikin pyytää Luonnonvarakeskusta selvittämään tilanne ja tuhot eri puolilla, toteaa toinen varapuheenjohtaja Leo Aikio.
sme: Ministeriijas ii leat makkárge diehtu ovdamearkka dihte guohtuneatnamiid guohppumis dahje muohttaga čavgatvuođas ja danin galggašiige bivdit Luondduriggodatguovddáža čielggadit dili ja vahágiid eará guovlluin, dadjá nubbi várreságajođiheaddji Leo Aikio.

source: Sallivaaran paliskunnassa hätä on suuri
sme: Sálleváre bálgosis heahti lea stuoris

source: Sallivaaran paliskunnan alueella talvi on ollut katastrofaalinen.
sme: Sálleváre bálgosa guovllus dálvi lea leamaš erenomáš váttis.

source: Lokakuun lopussa lumi satoi sulaan maahan ja myöhemmin satoi monta päivää vettä, mikä kasteli lumen maahan asti.
sme: Golggotmánu loahpas muhtii bievla eatnamii ja maŋŋá arvvii máŋga beaivvi, mii njuoskadii muohttaga eatnama rádjái.

source: Tämän seurauksena lumi on jäätynyt kivikovaksi maahan saakka.
sme: Dán dihte muohta lea jikŋon hui garasin eatnama rádjái.

source: Koko paliskunnan alueesta ainoastaan viisi prosenttia on ollut käyttökelpoista laidunmaata talven aikana.
sme: Olles bálgosa guovllus dušše vihtta proseantta lea leamaš anihahtti guohtuneana dálvvi áigge.

source: Sallivaaran paliskunnan poroisäntä Iisko-Henrik Näkkäläjärvi on erittäin huolestunut poroelinkeinon tilanteesta.
sme: Sálleváre bálgosa boazoisit Iisko-Henrik Näkkäläjärvi lea hui fuolas boazoealáhusa dilis.

source: – Tämä on elämän ja kuoleman kysymys.
sme: – Dás lea gažaldat eallimis ja jápmimis.

source: Hätäapua tulisi saada silloin kun hätä on.
sme: Heahteveahki galggašii oažžut dallego heahti lea.

source: Jos apua ei tule, joutuu moni poronhoitaja lopettamaan elinkeinon tämän talven jälkeen, sanoo Näkkäläjärvi.
sme: Jos veahki ii oaččo, fertejit máŋggat boazodoallit heaitit ealáhusain dán dálvvi maŋŋá, dadjá Näkkäläjärvi.

source: Jo syksyllä porojen kunnossa näkyi se, että sieniä ei ollut.
sme: Jo čakčat bohccuin oinnii dan, ahte guobbarat eai lean.

source: Porot käyttävät sieniä syksyllä ravinnokseen ja keräävät varastorasvaa tulevaa talvea varten.
sme: Bohccot geavahit guobbariid borramuššan ja čogget buoiddi čuovvovaš dálvvi várás.

source: Aikaisemmasta katastrofitalvesta on vasta kaksi vuotta aikaa, eivätkä porot ole ehtineet täysin kuntoutua.
sme: Ovddit goavvedálvvis lea easkka guokte jagi áigi, eaige bohccot leat geargan ollásit vel fámosnuvvat.

source: – Syksyllä teurasmäärät olivat olemattomia, joten poronhoitajien tulot jäivät heikoksi.
sme: – Čakčat njuovvanmearit ledje áibbas unnánaččat, de boazodoalliid boađut báhce heittogin.

source: Nyt moni on siinä tilanteessa, että pitäisi pystyä lisäruokkimaan, mutta rahaa ei ole.
sme: Dál máŋggat leat dán dilis, ahte galggašii bastit lassebiebmat, muhto ruhta ii leat.

source: Viime viikolla erotuksessa vanhemmat poronhoitajat olivat järkyttyneitä siitä, kuinka huonossa kunnossa porot ovat tähän aikaan vuodesta, jatkaa Näkkäläjärvi.
sme: Mannan vahkus bigálusas vuorrasut boazodoallit ledje jierásmuvvan das, man fuones ortnegis bohccot leat dán muttos jagi, joatká Näkkäläjärvi.

source: Sallivaaran paliskunta sijaitsee Inarin kunnan länsipäässä.
sme: Sálleváre bálggus lea Anára gieldda oarjjábealde.

source: Suurimmalta osalta paliskunta sijaitsee Lemmenjoen kansallispuistossa ja Hammastunturin erämaa-alueella.
sme: Stuorámus oassi bálgosis lea Leammi álbmotmeahcis ja Bátneduoddara meahcceguovllus.

source: Paliskunnan pinta-ala on lähes 3000 neliökilometriä.
sme: Bálgosa viidodat lea measta 3000 njealjehaskilomehtera.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Iisko-Henrik Näkkäläjärvi Sallivaaran paliskunnan poroisäntä 040 481 7212
sme: Iisko-Henrik Näkkäläjärvi Sálleváre bálgosa boazoisit 040 481 7212
